Overload List
Name  |   Description
GetActiveServerIds
 Returns Ids of the currently active application-level servers registered for the service.
GetActiveServerIds(Document)
 Returns Ids of the servers currently applicable to the given document for the service.
 See Also
  MultiServerService Class
  MultiServerService Members
  Autodesk.Revit.DB.ExternalService Namespace